<div class="call_ukr">
    <div class="tooltip_modal_title">С устройства можно звонить, используя украинскую SIM-карту?</div>
    <p class="tooltip_modal_text">
        Чтобы проверить, позвоните с SIM-карты на любой украинский оператор. Убедитесь, что гудки идут. Во время проверки не используйте дополнительные приспособления или программные настройки. 
        <br>
        Если у вас устройство R-sim (заблокировано под определенного оператора), выберите “Нет” в ответе на этот вопрос. 
    </p>
</div>