<div class="call_ukr">
    <div class="tooltip_modal_title">З пристрою можна дзвонити, використовуючи українську SIM-картку?</div>
    <p class="tooltip_modal_text">
        Щоб перевірити, зателефонуйте з SIM-карти на будь-який номер українського оператора. Переконайтеся, що йдуть гудки. Під час перевірки не використовуйте додаткові застосування або програмні налаштування.
        <br>
        Якщо у вас пристрій R-sim (заблоковано під певного оператора), виберіть "Ні" у відповіді на це питання.
    </p>
</div>