<div class="functions_2">
    <div class="tooltip_modal_title">WiFi, Bluetooth, датчик приближения, основная/фронтальная камеры, самопроизвольная перезагрузка/выключение</div>
    <p class="tooltip_modal_text">
        Выберите этот пункт, если хотя бы одна из указанных функций работает некорректно.
    </p>
    <p class="tooltip_modal_text">
        <b>WiFi и Bluetooth</b> <br>
        Для проверки включите их и убедитесь, что они выполняют поиск сетей / устройств.
    </p>
    <p class="tooltip_modal_text">
        <b>Датчик приближения</b> <br> 
        В момент вызова поднесите ладонь к верхней части экрана, если экран гаснет, значит датчик приближения работает. 
    </p>
    <p class="tooltip_modal_text">
        <b>Основная и фронтальная камеры</b> <br>
        Убедитесь, что камеры фокусируются, и что на фото нет пятен и искажений. Нужно, чтобы сделанные фотографии можно было просмотреть. 
    </p>
</div>