<div class="functions_1">
    <div class="tooltip_modal_title">Сканер отпечатка пальца или распознавания лица, микрофон, динамик, вибро, разъем ЗУ, кнопки.</div>
    <p class="tooltip_modal_text">
        Виберіть цей пункт, якщо хоча б одна із зазначених функцій не працює належним чином.
    </p>
    <p class="tooltip_modal_text">
        <b>Touch ID i Face ID</b> <br>
        Для перевірки до кінця налаштуйте блокування за допомогою Touch ID або Face ID.
        Те, що при запуску налаштування датчики починають працювати, ще не свідчить про відсутність несправності. <br>
        Якщо функції Touch ID і Face ID працюють неправильно, налаштування може обірватися наприкінці, і ви не зможете його завершити.
        <br>
        Детальніше про налаштування Face ID за <a href="https://support.apple.com/ru-ru/HT208109#setup" target="_blank">посиланням</a>. <br>
        Детальніше про налаштування Touch ID за <a href="https://support.apple.com/ru-ru/HT201371#:~:text=%D0%9D%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D0%BA%D0%B0%20Touch%20ID,-%D0%9F%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%20%D1%87%D0%B5%D0%BC%20%D0%BD%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D1%8C&text=%D0%9F%D0%B5%D1%80%D0%B5%D0%B9%D0%B4%D0%B8%D1%82%D0%B5%20%D0%B2%20%D0%BC%D0%B5%D0%BD%D1%8E%20%C2%AB%D0%9D%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D0%BA%D0%B8%C2%BB%20%3E,ID%2C%20%D0%BD%D0%BE%20%D0%BD%D0%B5%20%D0%BD%D0%B0%D0%B6%D0%B8%D0%BC%D0%B0%D0%B9%D1%82%D0%B5%20%D0%B5%D0%B3%D0%BE." target="_blank">посиланням</a>.
    </p>
    <p class="tooltip_modal_text">
        <b>Мікрофон і поліфонічний динамік</b> <br>
        Щоб перевірити, у стандартному додатку "Диктофон" запишіть будь-який звук і послухайте його. Звуки повинні бути розбірливі.
    </p>
    <p class="tooltip_modal_text">
        <b>Розмовний динамік і датчик наближення</b> <br>
        В момент виклику піднесіть долоню до верхньої частини екрану, якщо екран гасне, значить датчик наближення працює.
    </p>
    <p class="tooltip_modal_text">
        <b>Роз'єм зарядного пристрою</b> <br>
        Щоб перевірити роз'єм, підключіть зарядний пристрій. Якщо роз'єм працює, на екрані з’явиться значок блискавки 
        поруч зі значком акумулятора в рядку стану, або великий значок акумулятора на екрані блокування. <br>
        Іноді пристрій не заряджається, тому що саме зарядний пристрій несправний
    </p>
    <p class="tooltip_modal_text">
        <b>Кнопки</b> <br>
        Перевірте їх працездатність: <br>
        1. Коли вмикаєте беззвучний режим відповідним перемикачем у верхній частині корпусу, ви маєте відчути вібровідгук.  <br>
        2. Кнопки зміни гучності натискаються з характерним клацанням. Під час натискання повинна відразу з'явитися шкала (повзунок) зміни гучності.  <br>
        3. Кнопка "Power" блокує екран, а також активує смартфон в режим екрану блокування. <br>
        4. Кнопка "Home (Додому)". На смартфонах до iPhone 7 вона механічна. Повинна працювати без скрипу, тріску, 
        натискатися має легко. У моделях після iPhone 7 ця кнопка сенсорна і її теж потрібно перевірити.
    </p>
</div>