<div class="functions_ok">
    <div class="tooltip_modal_title">Все функции работают исправно?</div>
    <p class="tooltip_modal_text">
        <b>WiFi и Bluetooth</b> <br>
        Для проверки включите их и убедитесь, что они выполняют поиск сетей / устройств.
    </p>
    <p class="tooltip_modal_text">
        <b>Touch ID и Face ID</b> <br>
        Для проверки завершите процесс настройки блокировки с помощью Touch ID или Face ID. <br>
        То, что при запуске настройки датчики начинают работать, еще не говорит, что неполадок нет. <br>
        Если функции Touch ID и Face ID неисправны, настройка может оборваться в самом конце и вы не сможете ее завершить.  <br>
        Подробнее о настройке Face ID по <a href="https://support.apple.com/ru-ru/HT208109#setup" target="_blank">ссылке</a>. <br>
        Подробнее о настройке Touch ID по <a href="https://support.apple.com/ru-ru/HT201371#:~:text=%D0%9D%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D0%BA%D0%B0%20Touch%20ID,-%D0%9F%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%20%D1%87%D0%B5%D0%BC%20%D0%BD%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D1%8C&text=%D0%9F%D0%B5%D1%80%D0%B5%D0%B9%D0%B4%D0%B8%D1%82%D0%B5%20%D0%B2%20%D0%BC%D0%B5%D0%BD%D1%8E%20%C2%AB%D0%9D%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D0%BA%D0%B8%C2%BB%20%3E,ID%2C%20%D0%BD%D0%BE%20%D0%BD%D0%B5%20%D0%BD%D0%B0%D0%B6%D0%B8%D0%BC%D0%B0%D0%B9%D1%82%D0%B5%20%D0%B5%D0%B3%D0%BE." target="_blank">ссылке</a>.
    </p>
    <p class="tooltip_modal_text">
        <b>Основная и фронтальная камеры</b> <br>
        Убедитесь, что камеры фокусируются, и что на фото нет пятен и искажений. Нужно, чтобы сделанные фотографии можно было просмотреть. 
    </p>
    <p class="tooltip_modal_text">
        <b>Кнопки</b> <br>
        Проверьте их работоспособность: <br>
        1. Когда включаете беззвучный режим соответствующим переключателем в верхней части корпуса всегда должен быть виброотклик. <br>
        2. Клавиши изменения громкости нажимаются с характерным щелчком. Во время нажатия должна сразу появиться шкала (ползунок) изменения громкости. <br>
        3. Кнопка “Power” блокирует экран, и также активирует смартфон в режим экрана блокировки. <br>
        4. Кнопка “Home (Домой)”. На смартфонах до iPhone 7 она механическая. Должна работать без скрипа, треска, 
        нажимать должно быть легко. В моделях после iPhone 7 эта кнопка сенсорная и ее тоже нужно проверить.
    </p>
    <p class="tooltip_modal_text">
        <b>Микрофон и полифонический динамик</b> <br>
        Чтобы проверить, в стандартном приложении “Диктофон” запишите любой звук и воспроизведите его.
    </p>
    <p class="tooltip_modal_text">
        <b>Разговорный динамик и датчик приближения</b> <br>
        В момент вызова поднесите ладонь к верхней части экрана, если экран гаснет, значит датчик приближения работает.
    </p>
    <p class="tooltip_modal_text">
        <b>Разъем зарядного устройства</b> <br>
        Чтобы проверить разъем, подключите зарядное устройство. Если разъем работает, на экране отобразится значок молнии рядом со значком аккумулятора в строке состояния, либо крупный значок аккумулятора на экране блокировки. 
        Иногда зарядка не идет, потому что само зарядное устройство неисправно. 
    </p>
</div>