<div class="functions_2">
    <div class="tooltip_modal_title">WiFi, Bluetooth, датчик наближення, основна / фронтальна камери, мимовільне перезавантаження / виключення</div>
    <p class="tooltip_modal_text">
        Виберіть цей пункт, якщо хоча б одна із зазначених функцій не працює належним чином.
    </p>
    <p class="tooltip_modal_text">
        <b>WiFi і Bluetooth</b> <br>
        Для перевірки увімкніть їх і переконайтеся, що вони виконують пошук мереж / пристроїв.
    </p>
    <p class="tooltip_modal_text">
        <b>Датчик наближення</b> <br> 
        В момент виклику піднесіть долоню до верхньої частини екрану, якщо екран гасне, значить датчик наближення працює. 
    </p>
    <p class="tooltip_modal_text">
        <b>Основна і фронтальна камери</b> <br>
        Упевніться, що камери фокусуються, і що на фото немає плям і спотворень. Потрібно, щоб зроблені фотографії можна було переглянути. 
    </p>
</div>