<div class="power">
    <div class="tooltip_modal_title">Устройство включается, загружается, все пароли известны?</div>
    <p class="tooltip_modal_text">
        Ответ <b>«Да»</b> значит, что ваш гаджет: <br>
        1. Включается; <br>
        2. Загружается и проходит активацию; <br>
        3. Имеет рабочий экран и сенсор, которые позволяют отключать пароли, выходить из аккаунтов и удалять все пользовательские данные. <br>
        Также вы должны знать пароли блокировки и iCloud. <br>
        Чтобы визуально оценить устройство советуем снять защитные стекла, пленки и чехол. 
    </p>
</div>