<div class="power">
    <div class="tooltip_modal_title">Пристрій вмикається, завантажується, усі паролі відомі?</div>
    <p class="tooltip_modal_text">
        Відповідь <b>«Так»</b> означає, що ваш гаджет: <br>
        1. Вмикається; <br>
        2. Завантажується і проходить активацію; <br>
        3. Має робочий екран і сенсор, які дозволяють керувати паролем, виходити з акаунтів і видаляти всі дані користувача. <br>
        Також ви маєте знати паролі блокування iCloud. <br>
        Щоб візуально оцінити пристрій, радимо зняти захисні скла, плівки і чохол.
    </p>
</div>